const Home = () => {
  return (
    <div>
      Расширение полноценного, равного и значимого участия женщин в
      миротворческой деятельности, предотвращении конфликтов и миростроительстве
      является одним из основных приоритетов в деятельности Департамента
      Организации Объединенных Наций по политическим вопросам и вопросам
      миростроительства (ДПВМ). Вопрос «Женщины, мир и безопасность» впервые был
      включен в повестку дня Совета Безопасности в 2000 году, когда была принята
      резолюция 1325 (2000) Совета Безопасности о женщинах, мире и безопасности.
      Однако, несмотря на большое количество глобальных и региональных
      обязательств и инициатив, число женщин, вовлеченных в официальные
      миротворческие процессы, остается низким, а во многих соглашениях о мире
      нет положений, которые касались бы гендерных вопросов и в достаточной
      степени обеспечивали учет потребностей женщин в области безопасности и
      миростроительства. Следуя амбициозным целям Генерального секретаря на
      десятилетие (S/2019/800, п. 120) и его директивам, касающимся женщин, мира
      и безопасности (S/2020/946, п. 113), ДПВМ поддерживает предпринимаемые по
      многим направлениям усилия по обеспечению повсеместного расширения участия
      женщин, учета вопросов гендерного равенства и выработку стратегий на
      основе приоритетов, определенных группами заинтересованных сторон,
      занимающихся правами женщин. Эта деятельность включает работу со
      специальными посланниками и специальными представителями Генерального
      секретаря по разработке и сопровождению стратегий, предусматривающих
      осуществление всеохватных мирных процессов. Во всех географических точках,
      где осуществляется деятельность, — от Колумбии до Сирии — Департамент
      изучает также новые возможности обеспечения участия при помощи стратегий
      всеобщего охвата цифровыми технологиями и проведения консультаций и
      взаимодействия через Интернет. В специальных политических миссиях ДПВМ на
      местах и советники или координаторы по гендерным вопросам предоставляют
      руководству миссий — специальным посланникам и специальным представителям
      Генерального секретаря — консультации и поддержку по вопросам о том, как
      можно способствовать участию женщин в политической жизни, повышению
      всеохватности мирных процессов и работы по предотвращению конфликтов, а
      также учету гендерных аспектов в политической работе ООН. В условиях,
      когда ООН оказывает поддержку в осуществлении мирных процессов, ДПВМ и его
      специальные политические миссии работают над тем, чтобы содействовать
      прямому участию женщин посредством информационно-пропагандистской работы и
      предоставления консультаций по всеохватным стратегиям посредничества. Мы
      также организуем консультации с организациями гражданского общества и
      женскими группами и даем консультации по эффективным способам вовлечения
      женщин в процесс и учета их мнений. Кроме того, Департамент способствует
      политическому участию женщин в выборах, например путем консультирования по
      вопросам принятия временных специальных мер, включая избирательные квоты,
      при оказании поддержки в период выборов. Для того чтобы оказать помощь
      сторонам, участвующим в процессе посредничества, и государствам-членам в
      их стремлении сделать мирные процессы более всеохватными и обеспечить учет
      гендерных аспектов, ДПВМ разработал два руководства для посредников и
      экспертов по посредничеству; одно руководство по решению проблемы
      сексуального насилия в связи с конфликтом в рамках перемирия и соглашений
      о мире (в 2012 году) и одно руководство по гендерным и инклюзивным
      аспектам стратегий посредничества (в 2017 году). В 2016 году в
      Департаменте было создано отдельное подразделение, которое осуществляет
      надзор за осуществлением повестки дня по вопросу о женщинах, мире и
      безопасности, — Группа по вопросам, касающимся гендерной проблематики,
      мира и безопасности. Группа по вопросам, касающимся гендерной
      проблематики, мира и безопасности, отвечает за разработку политики,
      повышение квалификации сотрудников ДПВМ, участвующих в миротворческой
      деятельности, и оказание сотрудникам ДПВМ в миссиях и в Центральных
      учреждениях поддержки в осуществлении резолюций Совета Безопасности по
      вопросу о женщинах, мире и безопасности и сексуальном насилии в связи с
      конфликтом. Программный документ ДПВМ по вопросам, касающимся женщин, мира
      и безопасности, был опубликован в июне 2019 года для того, чтобы
      обеспечить учет гендерных вопросов и аспектов во всех направлениях
      деятельности Департамента. В этом программном документе определяются пять
      приоритетов для осуществления повестки дня по вопросам, касающимся женщин,
      мира и безопасности: a) проведение анализа политики и конфликтов с учетом
      гендерных факторов; b) содействие инклюзивности и значимому участию женщин
      во всей миротворческой работе и работе по поддержанию мира; c) участие
      женщин в избирательных и политических процессах; d) предотвращение и
      пресечение сексуального насилия в связи с конфликтом как приоритетное
      направление работы для обеспечения мира; e) планирование программ:
      обеспечение всестороннего учета гендерных аспектов во всех проектах
      посредством выделения ресурсов, определения гендерных маркеров и
      отслеживания результатов. Подход Департамента к осуществлению повестки дня
      по вопросам, касающимся женщин, мира и безопасности, заключается в том,
      что необходимо не только уделять особое внимание вопросам и инициативам,
      касающимся женщин, мира и безопасности, но и обеспечивать всесторонний
      учет гендерной проблематики во всей деятельности ДПВМ, и в том, что
      ответственность за работу по вопросам, касающимся женщин, мира и
      безопасности, несут не только советники по гендерным вопросам, но все
      сотрудники в ДПВМ и его отделениях на местах. Дополнительная информация и
      ресурсы представлены на веб-сайте: https://peacemaker.un.org/wps
    </div>
  );
};

export default Home;
